/* Class = "UILabel"; text = "Add a brief label for this page, or leave it blank to use the standard icon."; ObjectID = "5"; */
"5.text" = "Agregue una etiqueta breve a esta página, o déjela en blanco para usar el ícono estándar.";

/* Class = "UITextField"; placeholder = "Page label"; ObjectID = "6"; */
"6.placeholder" = "Etiqueta de página";

